{
    "info": [
        {
            "image": "https://3.bp.blogspot.com/-Jd91FB7Hi8M/WOr9fp_YU8I/AAAAAAAAAPQ/2sfpnfalYxIpdDpr_53HkGC8JbdymUBCQCLcB/s275/el-bebe-jefazo-2017.jpg",
            "title": "Bebe Jefazo",
            "year": 2017,
            "genero": "Animación",
            "description": "Tim es un niño de 7 años que tiene los mejores padres del mundo. Su vida es perfecta hasta que un fatídico día todo cambia de forma radical. ¿El motivo? Ya no serán solo tres en la familia, porque ha llegado su nuevo hermanito, un adorable bebé, que hace que a sus padres se les caiga la baba. Y es que este pequeñín se ha hecho el dueño de la casa, y que el bebé se convierta en el jefe de todo es algo que a Tim no le gusta demasiado."
        },
        {
            "image": "https://4.bp.blogspot.com/-HOZR3Uz7U24/WRACe4ZQSLI/AAAAAAAAAbg/c_ie4j7U1rAJUX9D8QMoP4ywjIWvHiXTACPcB/s1600/la-generacion-de-marte-2017.jpg",
            "title": "La Generación de Marte",
            "year": 2017,
            "genero": "Documental",
            "description": "Documental que analiza el impacto de la posible llegada al planeta rojo a través de entrevistas a expertos y adolescentes que desean viajar a Marte."
        },
        {
            "image": "https://1.bp.blogspot.com/-oLdLCUbxynI/WMrDc1L1dxI/AAAAAAAAAFk/ZTWqEHhr6oMO-aa_H5z4LqiJN3jKDMz0ACPcB/s275/moana-2016.jpg",
            "title": "Moana",
            "year": 2016,
            "genero": "Animación, Infanti",
            "description": "Hace tres mil años los mejores marineros del mundo viajaban a lo largo del océano Pacífico descubriendo numerosas islas, pero un buen día sus viajes cesaron y aún nadie ha descubierto porqué. Vaiana, la nueva princesa Disney de nombre original Moana, intrépida hija adolescente del líder de una tribu que habita las islas del Pacífico Sur, esta dispuesta a resolver el misterio."
        },
        {
            "image": "https://3.bp.blogspot.com/-4W1UrDlGtGI/WMDnPQkultI/AAAAAAAAADU/-jMHRam8mk8bZE7PaHhtT5dEwqzm_gUHACPcB/s275/logan-2017.jpg",
            "title": "Logan",
            "year": 2017,
            "genero": "Acción, Ciencia Ficción",
            "description": "Ambientada en el futuro en 2024, Logan y el Profesor Charles Xavier (Patrick Stewart) deben superar la pérdida de los X-Men cuando una corporación liderada por Nathaniel Essex está sumiendo al mundo en la destrucción a la vez que los poderes de curación de Logan están fallando y el Alzheimer que padece Charles le está provocando olvidar todo. Logan deberá enfrentarse a Nathaniel Essex con la ayuda de una joven llamada Laura Kinney, la clon femenino de Lobezno."
        }
    ]
}